cfg = {
	'token': '6340552051:AAHOrEj0iGvaLED0bMVvGdCRyFcQuySrMcs',
	'name': 'anothertype',
	'dev_id': 5879104626,
	'teh_chat_id': -1002112563993,
	'db_url': 'mongodb+srv://mvhd:root@cluster0.qg09zhw.mongodb.net/?retryWrites=true&w=majority',
	'db_name': 'dev',

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',

	'welcome_message': 'Приветствую тебя! Ты попал в *тех.поддержку* проекта M3DV3ED! 🛠',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Мы проект M3DV3ED! Лучший проект в МТА.',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш вопрос был отослан! Ожидайте ответа от тех.поддержки.',

	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}
